<?php
$title = 'Контакты';
require_once $_SERVER['DOCUMENT_ROOT'] . '/templates/header.php';
?>
<main>
    <p>Оптовый отдел и отдел комплектации сантехникой</p>
    <p>105120, ул. Нижняя Сыромятническая, д. 10, стр. 4, офис 404<br/>
        оптовый отдел: +7(495) 6-407-407<br/>
        отдел комплектации сантехникой: +7(495) 6-407-407 доб. 2<br/>
        факс: +7(495) 6-407-407 доб. 3<br/>
        пн — пт: с 10.00 до 19.00<br/>
    </p>
</main>

<?php
require_once $_SERVER['DOCUMENT_ROOT'] . '/templates/footer.php';
?>

